export default [
  {
    image: 'https://sushihouse.by/upload/resize_cache/webp/iblock/444/553_475_2/8ckqoujuzy2z77kc90hrllz3iqfh0or9.webp?1648541111105923',
    name: 'Хот Ямато маки',
    composition: 'Лосось, сливочный сыр, авокадо, огурец'
  },
  {
    image: 'https://sushihouse.by/upload/resize_cache/webp/iblock/6f6/553_475_2/09opt08kavss73halj4rrbjdwbz7uzky.webp?1648541111123335',
    name: 'Хот Кабаяки маки',
    composition: 'Африканский сом, такуан, сливочный сыр, салат Айсберг, сливово-имбирный соус'
  },
  {
    image: 'https://sushihouse.by/upload/resize_cache/webp/iblock/341/553_475_2/5qgbvv7ejkdt6iu1stpwr1629a7zjlnc.webp?164854111198516',
    name: 'Хот Мацури маки',
    composition: 'Лосось, креветка, салат айсберг, огурец, икра летучей рыбы, сыр сливочный'
  },
  {
    image: 'https://sushihouse.by/upload/resize_cache/webp/iblock/f27/553_475_2/h2woolvdes7cz1fihqr8xzc5yhxsjua1.webp?1648541112100989',
    name: 'Хот Унаги маки',
    composition: 'Угорь, огурец, сливочный сыр, икра летучей рыбы, соус Унаги'
  },
  {
    image: 'https://sushihouse.by/upload/resize_cache/webp/iblock/0d7/553_475_2/wwu771hfg2pygfxo09vpl0o2qa47wtdp.webp?164854111954983',
    name: 'Хот Эби маки',
    composition: 'Креветка, сливочный сыр, огурец, зелёный лук, икра летучей рыбы'
  },
  {
    image: 'https://sushihouse.by/upload/resize_cache/webp/iblock/510/553_475_2/dfr1xnxf58vt365fbm397zdxabe147xo.webp?164854112376810',
    name: 'Хоккайдо маки',
    composition: 'Томат, базилик, сливочный сыр, салат'
  },
  {
    image: 'https://sushihouse.by/upload/resize_cache/webp/iblock/fd4/553_475_2/hk3l9604mgg7ksjwtundd67373c1ugoh.webp?1648541124102233',
    name: 'Такояма маки',
    composition: 'Эко лосось (растительный) со сливочным сыром, огурец, крем Васаби'
  },
  {
    image: 'https://sushihouse.by/upload/resize_cache/webp/iblock/a53/553_475_2/20o9ll1uclan8okw1lpjv35sk18k7157.webp?1648541124106840',
    name: 'Шиитаке маки',
    composition: 'Грибы шиитаке, сливочный сыр, лук зеленый, кунжут Ким-Чи, соус Спайси, картофель Пай'
  },
  {
    image: 'https://sushihouse.by/upload/resize_cache/webp/iblock/7a8/553_475_2/mgx3wlgleqac71a8a3b4msdq1imbvher.webp?164854102098482',
    name: 'Акита маки',
    composition: 'Креветка, сливочный сыр, огурец, икра летучей рыбы'
  },
  {
    image: 'https://sushihouse.by/upload/resize_cache/webp/iblock/78c/553_475_2/jn75u3en833h43ba33pkw7gox8ypzfwp.webp?164856160469580',
    name: 'Бонито маки',
    composition: 'Лосось, сливочный сыр, авокадо, хлопья тунца'
  },
  {
    image: 'https://sushihouse.by/upload/resize_cache/webp/iblock/8b0/553_475_2/k6jmy1dntqbg7jqzvncf07pp72avibw5.webp?164854102082330',
    name: 'Бали маки',
    composition: 'Копченый лосось, креветка в темпуре, манго, сливочный сыр, соус Спайси'
  },
  {
    image: '',
    name: 'Пинку маки',
    composition: 'Морской окунь маринованный, сливочный сыр, огурец, кунжут кимчи'
  },
  {
    image: '',
    name: 'Бекон пира маки',
    composition: 'Опаленный бекон, лосось жаренный в соусе Терияки, сливочный сыр, соус Терияки'
  },
  {
    image: '',
    name: 'Асахи маки',
    composition: 'Лосось, креветка, сливочный сыр, авокадо, икра летучей рыбы'
  },
  {
    image: '',
    name: 'Кадзуми маки',
    composition: 'Копченый лосось, темпура, лосось жаренный в соусе Терияки, майонез'
  },
  {
    image: '',
    name: 'Дракон маки',
    composition: 'Сом, сливочный сыр, огурец, икра летучей рыбы, соус Спайси, зелёный лук, хлопья тунца'
  },
  {
    image: '',
    name: 'Вакамэ маки',
    composition: 'Лосось, сливочный сыр, водоросли маринованные, соус Ореховый, кунжут черный'
  },
  {
    image: '',
    name: 'Флорида маки',
    composition: 'Тунец, сливочный сыр, салат Айсберг и кунжутное масло'
  },
  {
    image: '',
    name: 'Сурими муракай маки',
    composition: 'Сурими, тобико, мидии, сливочный сыр, салат Айсберг, лук зеленый, крем Васаби'
  },
  {
    image: '',
    name: 'Кайджи маки',
    composition: 'Лосось, морской окунь, сливочный сыр, икра летучей рыбы, соус Терияки'
  },
  {
    image: '',
    name: 'Канада маки',
    composition: 'Угорь, огурец, сливочный сыр, авокадо, соус Унаги, кунжут белый'
  },
  {
    image: '',
    name: 'Кацуо-буши маки',
    composition: 'Жареный лосось, сливочный сыр, соус Терияки, авокадо, хлопья тунца'
  },
  {
    image: '',
    name: 'Тамаго Изумитай маки',
    composition: 'Японский блинчик, морской окунь маринованный, авокадо, сливочный сыр, соус BBK'
  },
  {
    image: '',
    name: 'Тамаго Батакон маки',
    composition: 'Японский блинчик, креветка, бекон, сливочный сыр, огурец, соус Цезарь, картофель пай'
  },
  {
    image: '',
    name: 'Тамаго Кунсей маки',
    composition: 'Чакин, копченый лосось, сливочный сыр, огурец, чипсы бекона, соус Спайси'
  },
  {
    image: '',
    name: 'Куросаки маки',
    composition: 'Африканский сом, японский омлет, грибы, соус Спайси, сливочный сыр, такуан, соус Терияки'
  },
  {
    image: '',
    name: 'Кьюри маки',
    composition: 'Копченый лосось, сливочный сыр, огурец, соус Терияки, кунжут белый'
  },
  {
    image: '',
    name: 'Манхеттен маки',
    composition: 'Копчёный лосось, сом, сливочный сыр, соус Спайси, огурец, икра летучей рыбы, кунжут черный'
  },
  {
    image: '',
    name: 'Микс Филадельфия маки',
    composition: 'Тунец, лосось, морской окунь, сливочный сыр'
  },
  {
    image: '',
    name: 'Сакано маки',
    composition: 'Лосось, сливочный сыр, авокадо, огурец'
  },
  {
    image: '',
    name: 'Сингу маки',
    composition: 'Копченый лосось, японский омлет, авокадо, соус Спайси'
  },
  {
    image: '',
    name: 'Сумото маки',
    composition: 'Тунец, сливочный сыр, яблоко, салат Айсберг, перец черный, соус Цезарь'
  },
  {
    image: '',
    name: 'Филадельфия Авокадо маки',
    composition: 'Лосось, авокадо, сливочный сыр'
  },
  {
    image: '',
    name: 'Филадельфия Кунсей маки',
    composition: 'Копченый лосось, авокадо, сливочный сыр'
  },
  {
    image: '',
    name: 'Филадельфия маки',
    composition: 'Лосось, сливочный сыр'
  },
  {
    image: '',
    name: 'Филадельфия Фреш маки',
    composition: 'Лосось, огурец, сливочный сыр'
  },
  {
    image: '',
    name: 'Чили Изумитай маки',
    composition: 'Опаленный морской окунь, темпура, икра летучей рыбы, соус Спайси, соус Чили сладкий'
  },
  {
    image: '',
    name: 'Эби Калифорния маки',
    composition: 'Креветка, авокадо, огурец, майонез, икра летучей рыбы'
  },
  {
    image: '',
    name: 'Эби Филадельфия маки',
    composition: 'Креветка, сливочный сыр'
  },
  {
    image: '',
    name: 'Эби Чеддер маки',
    composition: 'Креветка, темпура, сыр Чеддер, соус Спайси, соус барбекю'
  },
  {
    image: '',
    name: 'Эдо маки',
    composition: 'Креветка в темпуре, сливочный сыр, огурец, соус Терияки, кунжут белый'
  },
  {
    image: '',
    name: 'Ямато маки',
    composition: 'Лосось, сливочный сыр, авокадо, огурец, кунжут белый'
  },
  {
    image: '',
    name: 'Ясай маки',
    composition: 'Огурец, перец сладкий, томат Черри, салат Айсберг, лук, сливочный сыр, микс кунжута'
  },
  {
    image: '',
    name: 'Татаки киноко маки',
    composition: 'Африканский сом, грибы, огурец, перец сладкий, салат, сливочный сыр, майонез, икра летучей рыбы, соус Терияки'
  },
  {
    image: '',
    name: 'Татаки кунсей маки',
    composition: 'Копченый лосось, морской окунь, огурец, перец сладкий, салат, сливочный сыр, майонез, икра летучей рыбы, соус Терияки'
  },
  {
    image: '',
    name: 'Татаки текка маки',
    composition: 'Тунец, огурец, перец сладкий, салат, сливочный сыр, майонез, икра летучей рыбы, соус Терияки'
  },
  {
    image: '',
    name: 'Текка Каппа маки',
    composition: 'Тунец, сливочный сыр, огурец, соус Спайси'
  },
  {
    image: '',
    name: 'Кунсей Авокадо маки',
    composition: 'Копчёный лосось, авокадо, сливочный сыр'
  },
  {
    image: '',
    name: 'Окаяма маки',
    composition: 'Огурец, сливочный сыр'
  },
  {
    image: '',
    name: 'Спайси Пиро маки new',
    composition: 'Лосось жаренный в соусе Терияки, сливочный сыр, огурец, соус Спайси'
  },
  {
    image: '',
    name: 'Спайси Изумитай маки',
    composition: 'Морской окунь, перец сладкий, сливочный сыр, соус Спайси'
  },
  {
    image: '',
    name: 'Сяке Авокадо маки',
    composition: 'Лосось, авокадо'
  },
  {
    image: '',
    name: 'Спайси Киноко маки',
    composition: 'Грибы шампиньоны, соус Спайси, зелёный лук'
  },
  {
    image: '',
    name: 'Токио маки',
    composition: 'Копчёный лосось, сливочный сыр, огурец, соус Спайси'
  },
  {
    image: '',
    name: 'Ханаби маки',
    composition: 'Креветка в кляре, сливочный сыр, огурец, икра летучей рыбы'
  },
  {
    image: '',
    name: 'Унаги Каппа маки',
    composition: 'Угорь, огурец, сливочный сыр, соус Унаги, кунжут белый'
  },
  {
    image: '',
    name: 'Авокадо маки',
    composition: 'Авокадо'
  },
  {
    image: '',
    name: 'Изумитай маки',
    composition: 'Морской окунь'
  },
  {
    image: '',
    name: 'Каппа маки',
    composition: 'Огурец'
  },
  {
    image: '',
    name: 'Кунсей Сяке маки',
    composition: 'Копчёный лосось'
  },
  {
    image: '',
    name: 'Спайси Кунсей маки',
    composition: 'Копчёный лосось, соус Спайси'
  },
  {
    image: '',
    name: 'Сяке маки',
    composition: 'Лосось'
  },
  {
    image: '',
    name: 'Сяке Уайт маки',
    composition: 'Лосось, сливочный сыр'
  },
  {
    image: '',
    name: 'Текка маки',
    composition: 'Тунец'
  },
  {
    image: '',
    name: 'Унаги маки',
    composition: 'Угорь, соус Унаги, кунжут'
  },
  {
    image: '',
    name: 'Эби маки',
    composition: 'Креветка'
  },
  {
    image: '',
    name: 'Эби Уайт маки',
    composition: 'Креветка, сливочный сыр'
  }
]
